<div class="article">
    <div class="title-page"><h1>

            Ищете только свежие новости? Надоело читать вчерашнюю "тухлятину"? Тогда Вам к нам:
            Новостной агрегатор MASSMEDIA24.COM - к Вашим услугам! </h1></div>

    <p>Самая свежая информация из разных мест бывшей единой страны - от Прибалтики, до Чукотки! От Северного Ледовитого,
        до Тянь-Шаня! </p>

    <p>Помимо общей новостной ленты наш Агрегатор включает в себя тематические рубрики, деления по странам, а также -
        максимум первоисточников, что может служить хорошим подспорьем людям, трудящимся рерайтерами-новостниками. </p>


</div>